[
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "editing-toolbar",
  "floating-toc",
  "obsidian-git",
  "obsidian-linter",
  "local-image-manager",
  "mathlive",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview"
]